{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"Ġth":262,"Ġa":263,"Ġw":264,"Ġi":265,"ou":266,"Ġs":267,"Ġy":268,"Ġthe":269,"..":270,"er":271,"in":272,"Ġo":273,"ea":274,"ĠI":275,"Ġh":276,"Ġb":277,"at":278,"nd":279,"Ġd":280,"Ġm":281,"Ġit":282,"Ġyou":283,"re":284,"ll":285,"Ġl":286,"Ġc":287,"no":288,"ing":289,"Ġg":290,"'s":291,"Ġ..":292,"eah":293,"Ġ...":294,"Ġand":295,"on":296,"Ġf":297,"Ġto":298,"ve":299,"ke":300,"gh":301,"Ġthat":302,"Ġyeah":303,"Ġp":304,"st":305,"en":306,"Ġli":307,"Ġwa":308,"Ġwh":309,"Ġso":310,"'t":311,"Ġno":312,"Ġwe":313,"it":314,"Ġha":315,"?.":316,"es":317,"Ġlike":318,"Ġgo":319,"or":320,"Ġof":321,"la":322,"ut":323,"Ġin":324,"an":325,"Ġon":326,"Ġbe":327,"Ġr":328,"me":329,"ay":330,"Ġwas":331,"ed":332,"Ġdo":333,"Ġthey":334,"id":335,"Ġk":336,"th":337,"is":338,"Ġer":339,"ugh":340,"Ġis":341,"Ġsh":342,"laugh":343,"laughs":344,"Ġ&":345,"ic":346,"le":347,"Ġj":348,"Ġbut":349,"se":350,"Ġu":351,"ust":352,"Ġe":353,"Ġhe":354,"ld":355,"Ġco":356,"now":357,"ght":358,"Ġknow":359,"et":360,"lly":361,"Ġjust":362,"ar":363,"ly":364,"Ġn":365,"Ġhave":366,"ver":367,"Ġoh":368,"Ġwhat":369,"Ġdon":370,"ro":371,"ere":372,"ight":373,"Ġthere":374,"Ġst":375,"out":376,"Ġmm":377,"ould":378,"Ġwell":379,"ink":380,"Ġfor":381,"Ġshe":382,"Ġnot":383,"ent":384,"Ġrea":385,"Ġthink":386,"oo":387,"ch":388,"'re":389,"Ġerm":390,"Ġcan":391,"'ve":392,"Ġsome":393,"Ġan":394,"Ġgot":395,"Ġdid":396,"ir":397,"ct":398,"Ġget":399,"Ġthen":400,"ith":401,"Ġ=":402,"Ġone":403,"nt":404,"Ġreally":405,"Ġif":406,"Ġthis":407,"ow":408,"Ġ.":409,"al":410,"Ġse":411,"Ġall":412,"Ġwith":413,"Ġor":414,"yeah":415,"Ġsa":416,"ck":417,"'m":418,"Ġmy":419,"Ġat":420,"od":421,"op":422,"Ġab":423,"Ġare":424,"Ġas":425,"ear":426,"Ġne":427,"Ġcos":428,"Ġre":429,"Ġ&=":430,"thing":431,"ri":432,"very":433,"Ġba":434,"ra":435,"ion":436,"Ġme":437,"Ġch":438,"Ġup":439,"Ġyour":440,"ce":441,"Ġlo":442,"ally":443,"our":444,"Ġwould":445,"Ġwhen":446,"Ġabout":447,"qu":448,"ther":449,"Ġmo":450,"'ll":451,"Ġthem":452,"ill":453,"ca":454,"Ġhad":455,"Ġout":456,"Ġthing":457,"Ġany":458,"one":459,"Ġright":460,"Ġal":461,"ff":462,"Ġmea":463,"im":464,"na":465,"Ġsu":466,"ite":467,"Ġsay":468,"ook":469,"ter":470,"pp":471,"Ġma":472,"Ġwere":473,"Ġqu":474,"ind":475,"ge":476,"use":477,"Ġwor":478,"mm":479,"Ġgood":480,"un":481,"Ġthou":482,"Ġtw":483,"and":484,"cause":485,"Ġmean":486,"Ġyes":487,"ry":488,"Ġsaid":489,"ound":490,"Ġpro":491,"Ġwant":492,"ive":493,"Ġmu":494,"Ġpe":495,"Ġca":496,"Ġsee":497,"Ġbecause":498,"Ġbit":499,"ss":500,"'d":501,"ice":502,"ople":503,"Ġpeople":504,"Ġgoing":505,"kay":506,"Ġcould":507,"way":508,"Ġta":509,"ur":510,"Ġhow":511,"Ġher":512,"il":513,"Ġdidn":514,"Ġsor":515,"Ġdoes":516,"Ġlook":517,"wn":518,"Ġnow":519,"ad":520,"tt":521,"ine":522,"Ġti":523,"onna":524,"Ġex":525,"Ġgonna":526,"rea":527,"Ġokay":528,"Ġus":529,"ab":530,"ell":531,"Ġwho":532,"mp":533,"ol":534,"Ġact":535,"ually":536,"Ġfro":537,"ess":538,"Ġsomething":539,"art":540,"king":541,"Ġfrom":542,"ig":543,"oh":544,"Ġtime":545,"Ġvery":546,"el":547,"ven":548,"ers":549,"Ġbeen":550,"mb":551,"Ġsp":552,"ma":553,"Ġquite":554,"ĠS":555,"ate":556,"ast":557,"Ġactually":558,"Ġput":559,"Ġpla":560,"Ġevery":561,"Ġwhere":562,"Ġback":563,"Ġstu":564,"Ġdi":565,"Ġsort":566,"ĠC":567,"ich":568,"Ġtwo":569,"Ġmore":570,"ree":571,"ain":572,"ous":573,"Ġfa":574,"ep":575,"Ġhim":576,"Ġoff":577,"ong":578,"wh":579,"ting":580,"Ġneed":581,"sh":582,"ul":583,"ose":584,"Ġint":585,"Ġprob":586,"Ġbu":587,"ot":588,"Ġother":589,"Ġwhy":590,"Ġnice":591,"Ġbo":592,"Ġlot":593,"Ġisn":594,"Ġyear":595,"ish":596,"ough":597,"Ġhis":598,"Ġwhich":599,"Ġdown":600,"so":601,"ĠA":602,"Ġfe":603,"ked":604,"Ġthan":605,"Ġday":606,"Ġkind":607,"Ġag":608,"Ġwent":609,"os":610,"ard":611,"Ġthings":612,"ĠM":613,"Ġmuch":614,"Ġea":615,"mber":616,"Ġhere":617,"Ġdoing":618,"ation":619,"Ġcome":620,"be":621,"ttle":622,"lf":623,"ĠT":624,"Ġonly":625,"ably":626,"ving":627,"ore":628,"Ġthought":629,"ty":630,"if":631,"day":632,"Ġcon":633,"Ġtake":634,"end":635,"Ġmake":636,"Ġde":637,"ĠB":638,"red":639,"Ġway":640,"Ġwork":641,"Ġar":642,"Ġtoo":643,"ie":644,"Ġhas":645,"Ġthough":646,"Ġlittle":647,"Ġpa":648,"Ġpo":649,"Ġstuff":650,"Ġv":651,"Ġeven":652,"Ġprobably":653,"Ġshould":654,"Ġwee":655,"Ġover":656,"Ġpre":657,"Ġdoesn":658,"Ġmight":659,"Ġman":660,"Ġwill":661,"ick":662,"right":663,"te":664,"Ġstill":665,"Ġum":666,"Ġcl":667,"Ġsi":668,"om":669,"Ġdiff":670,"Ġhu":671,"ies":672,"Ġmay":673,"ide":674,"Ġtheir":675,"ru":676,"Ġah":677,"ĠE":678,"Ġthese":679,"Ġlove":680,"Ġbig":681,"ble":682,"Ġnever":683,"Ġused":684,"ment":685,"Ġthree":686,"ond":687,"ways":688,"Ġ....":689,"Ġreme":690,"Ġremember":691,"ant":692,"Ġby":693,"Ġinto":694,"Ġen":695,"Ġgu":696,"ious":697,"Ġalways":698,"Ġle":699,"Ġfu":700,"Ġwat":701,"ĠF":702,"well":703,"ure":704,"per":705,"pe":706,"ning":707,"ĠP":708,"Ġwasn":709,"Ġdone":710,"Ġho":711,"you":712,"Ġhapp":713,"ort":714,"Ġstart":715,"ng":716,"est":717,"Ġtal":718,"Ġweek":719,"Ġbet":720,"Ġmaybe":721,"ood":722,"ody":723,"Ġke":724,"fore":725,"Ġhaven":726,"Ġanything":727,"Ġdiffer":728,"xt":729,"Ġtry":730,"Ġun":731,"Ġph":732,"Ġcar":733,"Ġthose":734,"irst":735,"Ġuh":736,"Ġcomp":737,"int":738,"Ġlast":739,"de":740,"ĠG":741,"Ġwouldn":742,"ĠD":743,"Ġlong":744,"Ġbefore":745,"ist":746,"ity":747,"Ġfirst":748,"ĠW":749,"Ġcom":750,"Ġlea":751,"age":752,"lo":753,"Ġcall":754,"act":755,"Ġagain":756,"but":757,"erm":758,"the":759,"Ġcou":760,"Ġlet":761,"Ġsaying":762,"body":763,"Ġsure":764,"Ġour":765,"us":766,"Ġtell":767,"Ġaf":768,"ne":769,"Ġmum":770,"Ġdifferent":771,"ĠL":772,"Ġpart":773,"Ġsame":774,"Ġfour":775,"Ġgive":776,"Ġjo":777,"Ġsupp":778,"that":779,"Ġafter":780,"ouse":781,"oney":782,"Ġwr":783,"ci":784,"we":785,"Ġfeel":786,"Ġtea":787,"Ġ?.":788,"enty":789,"Ġpl":790,"ath":791,"are":792,"Ġfun":793,"Ġsix":794,"Ġob":795,"Ġanyway":796,"row":797,"Ġalright":798,"Ġplay":799,"ool":800,"ang":801,"ĠCh":802,"Ġmoney":803,"rough":804,"ild":805,"Ġold":806,"Ġ'":807,"ead":808,"ame":809,"ms":810,"Ġtra":811,"Ġthrough":812,"Ġgetting":813,"Ġyears":814,"Ġhappen":815,"ag":816,"iously":817,"all":818,"riend":819,"ird":820,"Ġend":821,"ute":822,"pt":823,"Ġread":824,"ever":825,"Ġbeing":826,"Ġdad":827,"Ġhouse":828,"Ġtwenty":829,"sic":830,"nder":831,"Ġwon":832,"Ġwan":833,"Ġgod":834,"Ġfive":835,"ise":836,"ĠH":837,"ft":838,"Ġbad":839,"ĠN":840,"Ġmin":841,"ny":842,"Ġwanna":843,"he":844,"Ġano":845,"Ġround":846,"Ġac":847,"Ġnight":848,"Ġapp":849,"ounds":850,"Ġwatch":851,"Ġpu":852,"Ġte":853,"Ġro":854,"ile":855,"li":856,"ĠJ":857,"Ġobv":858,"Ġnext":859,"Ġsch":860,"Ġanother":861,"Ġfind":862,"Ġten":863,"imes":864,"yes":865,"where":866,"Ġuse":867,"dd":868,"Ġhalf":869,"Ġel":870,"ps":871,"urn":872,"reat":873,"co":874,"Ġnew":875,"Ġche":876,"Ġbl":877,"Ġfine":878,"Ġpay":879,"Ġaround":880,"Ġgra":881,"um":882,"fe":883,"Ġper":884,"Ġkeep":885,"ence":886,"Ġhaving":887,"am":888,"Ġobviously":889,"self":890,"ran":891,"Ġeverything":892,"Ġelse":893,"Ġsc":894,"Ġhome":895,"Ġunder":896,"Ġschool":897,"what":898,"ndred":899,"ue":900,"Ġsorry":901,"ĠR":902,"Ġhundred":903,"Ġhour":904,"Ġfuck":905,"ord":906,"Ġlive":907,"Ġones":908,"Ġbetter":909,"Ġhear":910,"Ġfriend":911,"Ġeat":912,"Ġcour":913,"Ġmany":914,"pen":915,"Ġwal":916,"unno":917,"Ġpoint":918,"read":919,"ta":920,"Ġid":921,"Ġeight":922,"Ġcame":923,"Ġpers":924,"Ġthank":925,"rm":926,"ts":927,"Ġmust":928,"ress":929,"Ġalso":930,"Ġaway":931,"Ġdunno":932,"ful":933,"Ġam":934,"Ġbuy":935,"Ġla":936,"Ġfl":937,"Ġmade":938,"Ġbook":939,"Ġsomeone":940,"Ġbla":941,"Ġguy":942,"ary":943,"Ġsit":944,"actly":945,"Ġmon":946,"Ġperson":947,"iss":948,"Ġfif":949,"Ġcouldn":950,"Ġtalking":951,"ought":952,"erest":953,"Ġdr":954,"Ġenough":955,"Ġthinking":956,"Ġwhatever":957,"rist":958,"Ġcalled":959,"Ġcoming":960,"ple":961,"Ġjob":962,"Ġstop":963,"tty":964,"Ġseen":965,"rd":966,"Ġinterest":967,"as":968,"Ġcourse":969,"Ġdri":970,"Ġlooking":971,"gg":972,"ily":973,"Ġown":974,"Ġexactly":975,"Ġwhole":976,"Ġdis":977,"Ġplace":978,"Ġturn":979,"lar":980,"ian":981,"Ġpretty":982,"Ġhi":983,"Ġbr":984,"Ġgone":985,"Ġever":986,"land":987,"ĠO":988,"les":989,"Ġshow":990,"Ġfew":991,"ict":992,"Ġidea":993,"ions":994,"Ġfunny":995,"vers":996,"Ġmar":997,"Ġmonth":998,"Ġbus":999,"Ġthir":1000,"Ġgoes":1001,"iday":1002,"ia":1003,"Ġtrying":1004,"teen":1005,"Ġmove":1006,"Ġrun":1007,"ads":1008,"cent":1009,"Ġsuppose":1010,"Ġaren":1011,"Ġroo":1012,"ult":1013,"Ġgir":1014,"Ġleft":1015,"lass":1016,"ried":1017,"Ġear":1018,"ces":1019,"Ġweird":1020,"Ġhard":1021,"ory":1022,"Ġmost":1023,"Ġdef":1024,"Ġlovely":1025,"ect":1026,"Ġwanted":1027,"Ġreal":1028,"Ġpr":1029,"they":1030,"eal":1031,"ha":1032,"Ġtoday":1033,"Ġlooks":1034,"Ġsays":1035,"Ġword":1036,"ub":1037,"Ġem":1038,"Ġdrink":1039,"Ġeveryone":1040,"og":1041,"ire":1042,"Ġhand":1043,"ĠEng":1044,"ner":1045,"Ġtold":1046,"side":1047,"ert":1048,"Ġplea":1049,"Ġphone":1050,"Ġfin":1051,"Ġbasic":1052,"ather":1053,"Ġsl":1054,"ward":1055,"Ġgreat":1056,"ĠChrist":1057,"ren":1058,"ĠY":1059,"Ġbro":1060,"Ġhel":1061,"Ġlife":1062,"Ġtru":1063,"ip":1064,"son":1065,"Ġmind":1066,"mas":1067,"Ġchild":1068,"Ġstay":1069,"Ġaw":1070,"Ġhor":1071,"Ġsec":1072,"Ġmor":1073,"Ġfar":1074,"ark":1075,"Ġdays":1076,"ph":1077,"Ġproble":1078,"Ġwait":1079,"ooked":1080,"Ġgirl":1081,"Ġwhe":1082,"vent":1083,"Ġcont":1084,"mo":1085,"Ġcount":1086,"Ġad":1087,"Ġbea":1088,"ance":1089,"able":1090,"Ġnothing":1091,"sol":1092,"Ġname":1093,"inite":1094,"Ġfam":1095,"Ġtop":1096,"Ġsaw":1097,"Ġmat":1098,"Ġtalk":1099,"ated":1100,"icke":1101,"Ġres":1102,"Ġfucking":1103,"vel":1104,"ither":1105,"Ġable":1106,"Ġtom":1107,"Ġloads":1108,"ĠK":1109,"Ġser":1110,"Ġcool":1111,"Ġshit":1112,"Ġonce":1113,"Ġleave":1114,"Ġbasically":1115,"initely":1116,"Ġhead":1117,"Ġmorning":1118,"Ġshop":1119,"solute":1120,"Ġsw":1121,"Ġcouple":1122,"by":1123,"Ġkid":1124,"Ġteach":1125,"Ġstud":1126,"een":1127,"Ġseven":1128,"do":1129,"Ġthirty":1130,"ange":1131,"Ġrec":1132,"Ġwater":1133,"Ġwrong":1134,"Ġfil":1135,"ĠChristmas":1136,"ign":1137,"Ġpast":1138,"mer":1139,"ount":1140,"Ġtrue":1141,"Ġcra":1142,"Ġbed":1143,"air":1144,"ling":1145,"Ġeas":1146,"eren":1147,"ah":1148,"Ġdefinitely":1149,"Ġhot":1150,"times":1151,"ying":1152,"Ġroom":1153,"Ġopen":1154,"Ġinter":1155,"ib":1156,"Ġstarted":1157,"Ġhelp":1158,"Ġabsolute":1159,"Ġtook":1160,"ron":1161,"lish":1162,"oc":1163,"Ġsk":1164,"Ġpounds":1165,"Ġgr":1166,"Ġfree":1167,"Ġsomebody":1168,"Ġnorm":1169,"Ġfood":1170,"Ġworking":1171,"Ġchar":1172,"Ġsometimes":1173,"ten":1174,"Ġbrea":1175,"Ġplease":1176,"ese":1177,"Ġbought":1178,"Ġweren":1179,"eak":1180,"Ġfair":1181,"Ġset":1182,"get":1183,"Ġside":1184,"Ġago":1185,"Ġinteresting":1186,"gine":1187,"Ġsma":1188,"Ġhop":1189,"Ġask":1190,"Ġeither":1191,"Ġcoo":1192,"utes":1193,"sand":1194,"Ġeach":1195,"Ġgotta":1196,"Ġthousand":1197,"ster":1198,"ap":1199,"orrow":1200,"Ġminutes":1201,"Ġimp":1202,"ready":1203,"onder":1204,"up":1205,"Ġwhile":1206,"Ġtr":1207,"ons":1208,"Ġlist":1209,"Ġalready":1210,"Ġwhether":1211,"Ġless":1212,"uck":1213,"ular":1214,"Ġgets":1215,"Ġproblem":1216,"Ġele":1217,"stand":1218,"Ġlear":1219,"rible":1220,"Ġwalk":1221,"gether":1222,"Ġlooked":1223,"Ġwow":1224,"Ġabsolutely":1225,"Ġbel":1226,"Ġsomewhere":1227,"Ġguess":1228,"ised":1229,"Ġwonder":1230,"osed":1231,"ix":1232,"Ġfriends":1233,"ross":1234,"Ġyet":1235,"Ġbest":1236,"Ġtrain":1237,"Ġboth":1238,"less":1239,"Ġspe":1240,"Ġima":1241,"leep":1242,"ac":1243,"ace":1244,"Ġtogether":1245,"Ġnear":1246,"zing":1247,"ical":1248,"Ġcat":1249,"Ġcomm":1250,"Ġnu":1251,"Ġsmall":1252,"okay":1253,"Ġdep":1254,"Ġcard":1255,"Ġdec":1256,"Ġunderstand":1257,"Ġeh":1258,"Ġsecond":1259,"ual":1260,"Ġhol":1261,"Ġfact":1262,"Ġwom":1263,"Ġfound":1264,"Ġsounds":1265,"gs":1266,"Ġsuch":1267,"Ġgrand":1268,"ves":1269,"ertain":1270,"Ġgen":1271,"Ġhours":1272,"Ġfinish":1273,"Ġdoor":1274,"Ġfifty":1275,"Ġkne":1276,"ings":1277,"Ġty":1278,"to":1279,"she":1280,"Ġboy":1281,"Ġhigh":1282,"Ġju":1283,"iz":1284,"Ġproper":1285,"Ġweeks":1286,"Ġhappened":1287,"Ġtimes":1288,"ens":1289,"Ġtomorrow":1290,"ĠEnglish":1291,"itch":1292,"pect":1293,"Ġheard":1294,"Ġpass":1295,"Ġpict":1296,"Ġsur":1297,"unch":1298,"Ġuni":1299,"oot":1300,"Ġmoment":1301,"lete":1302,"ents":1303,"ved":1304,"ket":1305,"cess":1306,"Ġpicture":1307,"Ġroad":1308,"Ġmine":1309,"Ġclass":1310,"Ġrid":1311,"Ġstra":1312,"Ġdear":1313,"du":1314,"ction":1315,"Ġcut":1316,"Ġrather":1317,"ean":1318,"Ġmakes":1319,"Ġhell":1320,"like":1321,"cos":1322,"rit":1323,"Ġliter":1324,"Ġcare":1325,"Ġyoung":1326,"rent":1327,"Ġwear":1328,"Ġgre":1329,"Ġfamily":1330,"Ġdes":1331,"Ġquest":1332,"med":1333,"ĠU":1334,"for":1335,"Ġunt":1336,"ger":1337,"Ġhope":1338,"Ġrest":1339,"Ġmaking":1340,"Ġreason":1341,"Ġlots":1342,"Ġama":1343,"Ġplan":1344,"ork":1345,"ester":1346,"Ġlight":1347,"arent":1348,"ee":1349,"any":1350,"ĠTh":1351,"ract":1352,"Ġholiday":1353,"Ġmet":1354,"Ġmil":1355,"Ġmonths":1356,"Ġphot":1357,"Ġfull":1358,"Ġuntil":1359,"Ġcomes":1360,"ĠV":1361,"inet":1362,"ave":1363,"iv":1364,"ank":1365,"Ġrecord":1366,"atur":1367,"Ġkids":1368,"Ġimagine":1369,"Ġbelie":1370,"Ġhasn":1371,"Ġcertain":1372,"Ġuhu":1373,"cial":1374,"Ġext":1375,"lock":1376,"ince":1377,"Ġrep":1378,"Ġcomplete":1379,"ste":1380,"Ġrel":1381,"Ġnine":1382,"Ġblack":1383,"Ġinst":1384,"Ġknew":1385,"Ġbuild":1386,"five":1387,"Ġbir":1388,"Ġmid":1389,"ream":1390,"kend":1391,"lic":1392,"how":1393,"Ġcor":1394,"Ġdra":1395,"Ġweekend":1396,"Ġhappy":1397,"Ġchea":1398,"Ġamazing":1399,"eas":1400,"Ġstand":1401,"Ġpres":1402,"cked":1403,"ible":1404,"Ġbreak":1405,"iew":1406,"Ġsleep":1407,"Ġmeans":1408,"Ġeverybody":1409,"Ġwants":1410,"Ġleast":1411,"Ġbar":1412,"Ġsea":1413,"Ġbirth":1414,"Ġspeak":1415,"Ġchildren":1416,"arently":1417,"kes":1418,"Ġquick":1419,"Ġshall":1420,"Ġbring":1421,"Ġface":1422,"ew":1423,"Ġfilm":1424,"Ġpub":1425,"meric":1426,"Ġchange":1427,"Ġhang":1428,"its":1429,"Ġforty":1430,"Ġtaking":1431,"cu":1432,"Ġworld":1433,"ze":1434,"oy":1435,"Ġhair":1436,"Ġmass":1437,"Ġfo":1438,"Ġninet":1439,"rill":1440,"Ġliterally":1441,"ates":1442,"Ġmeet":1443,"Ġoutside":1444,"Ġchang":1445,"there":1446,"Ġanno":1447,"ition":1448,"go":1449,"ĠAmeric":1450,"onest":1451,"Ġru":1452,"ween":1453,"Ġmess":1454,"amp":1455,"Ġapparently":1456,"Ġsend":1457,"ness":1458,"Ġpick":1459,"iting":1460,"Ġexp":1461,"ront":1462,"Ġpound":1463,"Ġpie":1464,"ater":1465,"Ġblood":1466,"outh":1467,"Ġyourself":1468,"esterday":1469,"Ġhonest":1470,"Ġexc":1471,"Ġbelieve":1472,"Ġpot":1473,"Ġmiss":1474,"Ġsing":1475,"Ġinv":1476,"Ġcol":1477,"iant":1478,"room":1479,"ĠSu":1480,"Ġwind":1481,"ti":1482,"Ġyesterday":1483,"Ġbetween":1484,"ating":1485,"Ġtri":1486,"Ġhm":1487,"Ġtable":1488,"Ġsupposed":1489,"lling":1490,"oup":1491,"ato":1492,"Ġind":1493,"Ġdro":1494,"ins":1495,"Ġter":1496,"icken":1497,"Ġpaid":1498,"icult":1499,"Ġdin":1500,"Ġlang":1501,"Ġlate":1502,"uh":1503,"Ġbirthday":1504,"Ġbra":1505,"iness":1506,"Ġsince":1507,"led":1508,"Ġsign":1509,"ocol":1510,"ject":1511,"ier":1512,"Ġcountry":1513,"Ġadd":1514,"Ġlangu":1515,"ĠThe":1516,"ense":1517,"Ġallow":1518,"riday":1519,"ors":1520,"Ġfront":1521,"esday":1522,"Ġhold":1523,"Ġstraight":1524,"Ġparent":1525,"der":1526,"ower":1527,"Ġanyone":1528,"dle":1529,"Ġcoll":1530,"Ġacc":1531,"wards":1532,"Ġquid":1533,"mail":1534,"ĠSp":1535,"Ġchocol":1536,"Ġmusic":1537,"Ġsim":1538,"als":1539,"Ġcheck":1540,"Ġsent":1541,"ack":1542,"Ġfoot":1543,"Ġlisten":1544,"Ġmyself":1545,"bo":1546,"Ġpartic":1547,"ĠFriday":1548,"Ġnumber":1549,"cy":1550,"Ġdifficult":1551,"Ġwrite":1552,"Ġwin":1553,"ted":1554,"Ġpain":1555,"Ġpol":1556,"Ġstr":1557,"Ġcold":1558,"Ġcompletely":1559,"Ġgame":1560,"Ġminute":1561,"pens":1562,"ber":1563,"Ġdrive":1564,"vour":1565,"Ġred":1566,"Ġwithout":1567,"man":1568,"Ġsound":1569,"bs":1570,"Ġhorrible":1571,"Ġspend":1572,"Ġda":1573,"cept":1574,"Ġchicken":1575,"mmer":1576,"Ġbaby":1577,"Ġenj":1578,"ations":1579,"ric":1580,"Ġblah":1581,"Ġhea":1582,"Ġspo":1583,"ail":1584,"zy":1585,"ouble":1586,"Ġseems":1587,"Ġchocolate":1588,"Ġasked":1589,"Ġtext":1590,"Ġpri":1591,"lls":1592,"ced":1593,"Ġmeant":1594,"Ġgener":1595,"Ġpop":1596,"Ġposs":1597,"Ġparticular":1598,"Ġtill":1599,"Ġexpens":1600,"Ġtwel":1601,"Ġmassive":1602,"Ġparents":1603,"Ġcost":1604,"ud":1605,"Ġfifteen":1606,"though":1607,"Ġwhite":1608,"Ġsevent":1609,"Ġcons":1610,"come":1611,"Ġliving":1612,"ited":1613,"gra":1614,"Ġsat":1615,"Ġworked":1616,"Ġplaying":1617,"Ġve":1618,"Ġwoman":1619,"Ġlater":1620,"Ġtype":1621,"rilliant":1622,"Ġart":1623,"not":1624,"Ġarea":1625,"Ġplaces":1626,"Ġcolour":1627,"Ġtried":1628,"Ġexpensive":1629,"nday":1630,"Ġbi":1631,"Ġgard":1632,"Ġap":1633,"Ġinc":1634,"Ġegg":1635,"Ġbusiness":1636,"ock":1637,"Ġterm":1638,"Ġpar":1639,"pped":1640,"Ġemail":1641,"fer":1642,"Ġsoon":1643,"Ġtwelve":1644,"just":1645,"aturday":1646,"ach":1647,"Ġed":1648,"ial":1649,"Ġgave":1650,"Ġquestion":1651,"Ġhuh":1652,"urs":1653,"my":1654,"ics":1655,"fu":1656,"Ġeasy":1657,"Ġbrilliant":1658,"ries":1659,"Ġexper":1660,"gy":1661,"airs":1662,"Ġgrow":1663,"Ġmatter":1664,"Ġnormally":1665,"Ġknows":1666,"ped":1667,"ĠSunday":1668,"most":1669,"Ġmoved":1670,"Ġworks":1671,"Ġlunch":1672,"ames":1673,"ky":1674,"Ġlearn":1675,"range":1676,"ondon":1677,"Ġbox":1678,"ĠSt":1679,"ĠSaturday":1680,"ĠLondon":1681,"ically":1682,"Ġsy":1683,"Ġhate":1684,"Ġbits":1685,"Ġdinner":1686,"elt":1687,"ye":1688,"Ġswe":1689,"Ġlanguage":1690,"did":1691,"Ġtax":1692,"Ġkill":1693,"Ġpercent":1694,"Ġyep":1695,"Ġalong":1696,"Ġcook":1697,"Ġcase":1698,"Ġbor":1699,"Ġes":1700,"Ġstick":1701,"Ġsense":1702,"clock":1703,"ouch":1704,"Ġmiddle":1705,"Ġalthough":1706,"Ġbott":1707,"pr":1708,"Ġclose":1709,"Ġgarden":1710,"Ġent":1711,"Ġstory":1712,"Ġcur":1713,"Ġearly":1714,"wer":1715,"Ġunless":1716,"Ġtaken":1717,"Ġparty":1718,"Ġwash":1719,"Ġexpect":1720,"ffee":1721,"Ġlevel":1722,"Ġusually":1723,"Ġguys":1724,"Ġment":1725,"Ġwatching":1726,"Ġlad":1727,"Ġage":1728,"Ġmain":1729,"Ġfish":1730,"Ġeating":1731,"Ġdepend":1732,"Ġlost":1733,"llow":1734,"Ġbeaut":1735,"nit":1736,"Ġdress":1737,"Ġgreen":1738,"ping":1739,"ming":1740,"cially":1741,"Ġallowed":1742,"Ġneeds":1743,"Ġstup":1744,"icul":1745,"ung":1746,"Ġalmost":1747,"Ġenjoy":1748,"tw":1749,"Ġnormal":1750,"Ġwords":1751,"Ġintern":1752,"rid":1753,"Ġglass":1754,"ages":1755,"Ġcheese":1756,"Ġins":1757,"Ġputting":1758,"Ġstupid":1759,"ative":1760,"key":1761,"Ġwine":1762,"Ġbloody":1763,"Ġshouldn":1764,"Ġsummer":1765,"Ġawful":1766,"Ġflat":1767,"Ġbooks":1768,"Ġsweet":1769,"Ġconvers":1770,"Ġoften":1771,"gest":1772,"Ġgirls":1773,"Ġsqu":1774,"Ġshort":1775,"Ġfla":1776,"aster":1777,"Ġrunning":1778,"icked":1779,"Ġacross":1780,"ef":1781,"ĠChin":1782,"Ġcup":1783,"Ġain":1784,"gin":1785,"Ġhappens":1786,"Ġfinished":1787,"Ġsug":1788,"Ġcent":1789,"ĠBrit":1790,"Ġstre":1791,"Ġtelling":1792,"Ġeleven":1793,"Ġair":1794,"Ġdeal":1795,"Ġring":1796,"Ġworry":1797,"Ġtin":1798,"Ġgroup":1799,"Ġcoffee":1800,"Ġdriving":1801,"Ġworth":1802,"Ġsitting":1803,"Ġpark":1804,"Ġmate":1805,"sel":1806,"ĠNew":1807,"Ġbeh":1808,"Ġfit":1809,"Ġamount":1810,"Ġhuge":1811,"iver":1812,"Ġwalking":1813,"Ġrub":1814,"iet":1815,"Ġconf":1816,"sed":1817,"ereas":1818,"cer":1819,"io":1820,"Ġtest":1821,"Ġhadn":1822,"Ġfelt":1823,"Ġdog":1824,"Ġturned":1825,"Ġflo":1826,"ĠCos":1827,"ife":1828,"why":1829,"Ġeff":1830,"Ġbeautif":1831,"line":1832,"Ġreading":1833,"Ġannoying":1834,"Ġseem":1835,"Ġbrother":1836,"Ġpan":1837,"Ġans":1838,"book":1839,"Ġpost":1840,"Ġcake":1841,"gu":1842,"ital":1843,"Ġ?":1844,"Ġclear":1845,"Ġvis":1846,"Ġkept":1847,"Ġliked":1848,"Ġstudents":1849,"Ġton":1850,"got":1851,"Ġyours":1852,"unk":1853,"Ġages":1854,"Ġsme":1855,"Ġbother":1856,"Ġreg":1857,"Ġcomput":1858,"iculous":1859,"cle":1860,"Ġland":1861,"Ġusing":1862,"Ġsell":1863,"view":1864,"Ġmother":1865,"Ġsca":1866,"ider":1867,"ealth":1868,"Ġfan":1869,"wise":1870,"urch":1871,"ities":1872,"oice":1873,"onday":1874,"els":1875,"Ġblue":1876,"ctor":1877,"Ġwar":1878,"raph":1879,"Ġridiculous":1880,"Ġapart":1881,"res":1882,"mmy":1883,"ices":1884,"Ġass":1885,"ience":1886,"Ġchanged":1887,"Ġbehind":1888,"Ġsurpr":1889,"versity":1890,"Ġsuper":1891,"Ġmanag":1892,"Ġcr":1893,"Ġclo":1894,"Ġluck":1895,"gan":1896,"Ġsixty":1897,"Ġmen":1898,"Ġra":1899,"lad":1900,"Ġfavour":1901,"ĠMonday":1902,"Ġbread":1903,"pecially":1904,"ball":1905,"Ġtakes":1906,"Ġgiven":1907,"earch":1908,"Ġpress":1909,"izz":1910,"ided":1911,"ral":1912,"Ġbeautiful":1913,"Ġdel":1914,"Ġfollow":1915,"Ġwindow":1916,"ational":1917,"Ġpaper":1918,"Ġlikes":1919,"Ġready":1920,"ys":1921,"Ġextra":1922,"vy":1923,"Ġtran":1924,"Ġstrange":1925,"Ġlaugh":1926,"ĠTV":1927,"unt":1928,"because":1929,"ments":1930,"Ġsal":1931,"ips":1932,"Ġorder":1933,"Ġsun":1934,"Ġmod":1935,"Ġbag":1936,"Ġprodu":1937,"Ġfore":1938,"mon":1939,"Ġsho":1940,"four":1941,"port":1942,"ograph":1943,"Ġolder":1944,"ĠWh":1945,"Ġlived":1946,"Ġwhereas":1947,"Ġblo":1948,"Ġnobody":1949,"ters":1950,"ĠIt":1951,"ars":1952,"arling":1953,"lain":1954,"Ġreck":1955,"ĠGerm":1956,"Ġwatched":1957,"Ġthanks":1958,"Ġpull":1959,"Ġtrans":1960,"Ġopp":1961,"Ġcream":1962,"ately":1963,"Ġcompany":1964,"Ġhello":1965,"fully":1966,"Ġmeal":1967,"uro":1968,"ific":1969,"Ġits":1970,"Ġfly":1971,"Ġaff":1972,"ns":1973,"really":1974,"oose":1975,"lan":1976,"Ġmill":1977,"Ġslight":1978,"Ġsong":1979,"olog":1980,"ĠEngland":1981,"Ġfill":1982,"selves":1983,"Ġtown":1984,"Ġna":1985,"Ġespecially":1986,"cing":1987,"ibly":1988,"Ġtouch":1989,"fect":1990,"rench":1991,"ug":1992,"fort":1993,"cks":1994,"Ġcheap":1995,"Ġsister":1996,"Ġtot":1997,"have":1998,"Ġcrazy":1999,"Ġbank":2000,"Ġwarm":2001,"Ġkitch":2002,"Ġemp":2003,"gn":2004,"Ġinnit":2005,"Ġotherwise":2006,"Ġnearly":2007,"ome":2008,"two":2009,"Ġanywhere":2010,"ones":2011,"Ġteacher":2012,"oud":2013,"Ġbottom":2014,"Ġbrought":2015,"Ġpaying":2016,"Ġleg":2017,"Ġjump":2018,"Ġbuilding":2019,"cri":2020,"Ġtonight":2021,"Ġconversation":2022,"Ġspecial":2023,"Ġform":2024,"Ġdarling":2025,"Ġatt":2026,"Ġdead":2027,"Ġreckon":2028,"Ġsub":2029,"Ġhmm":2030,"Ġeighteen":2031,"ken":2032,"dding":2033,"Ġz":2034,"form":2035,"haps":2036,"Ġcover":2037,"Ġfloor":2038,"Ġmed":2039,"when":2040,"Ġspace":2041,"atter":2042,"Ġgar":2043,"Ġevening":2044,"Ġdepends":2045,"Ġhit":2046,"ilt":2047,"Ġcarry":2048,"Ġbusy":2049,"Ġinside":2050,"Ġkitchen":2051,"Ġinstead":2052,"Ġclean":2053,"ising":2054,"ove":2055,"Ġmilk":2056,"ses":2057,"ery":2058,"work":2059,"nesday":2060,"eath":2061,"ĠWed":2062,"Ġice":2063,"Ġanswer":2064,"can":2065,"ks":2066,"rown":2067,"Ġbath":2068,"ĠFrench":2069,"Ġuniversity":2070,"rect":2071,"Ġprogra":2072,"Ġdifference":2073,"Ġrain":2074,"hm":2075,"igh":2076,"Ġforget":2077,"Ġsad":2078,"Ġhist":2079,"Ġmoving":2080,"ned":2081,"ident":2082,"Ġsm":2083,"Ġpen":2084,"ges":2085,"Ġcomputer":2086,"con":2087,"uc":2088,"ĠCo":2089,"ex":2090,"Ġanybody":2091,"Ġslow":2092,"Ġpictures":2093,"Ġbur":2094,"ĠWednesday":2095,"Ġwood":2096,"Ġboo":2097,"Ġpotato":2098,"Ġhous":2099,"Ġworse":2100,"Ġdist":2101,"vis":2102,"Ġgosh":2103,"Ġperhaps":2104,"Ġwea":2105,"Ġcloth":2106,"Ġloc":2107,"Ġbigger":2108,"ĠFace":2109,"Ġmeat":2110,"ĠAmerica":2111,"ridge":2112,"Ġactual":2113,"Ġpiece":2114,"ĠAmerican":2115,"Ġfat":2116,"ilar":2117,"Ġtech":2118,"Ġline":2119,"which":2120,"Ġret":2121,"Ġchurch":2122,"Ġdied":2123,"Ġslightly":2124,"min":2125,"ĠFacebook":2126,"Ġpract":2127,"ursday":2128,"Ġhealth":2129,"Ġwrit":2130,"Ġimport":2131,"ake":2132,"icking":2133,"Ġrubb":2134,"ines":2135,"Ġrent":2136,"urt":2137,"Ġnineteen":2138,"vice":2139,"Ġseeing":2140,"Ġrealise":2141,"py":2142,"Ġdark":2143,"Ġmarried":2144,"osp":2145,"iving":2146,"Ġwriting":2147,"atch":2148,"ob":2149,"Ġev":2150,"Ġfire":2151,"Ġfeeling":2152,"oun":2153,"Ġticke":2154,"Ġsize":2155,"Ġinternet":2156,"Ġtiny":2157,"Ġfre":2158,"Ġkn":2159,"Ġonto":2160,"ature":2161,"Ġpush":2162,"Ġterrible":2163,"Ġfavourite":2164,"rew":2165,"ĠBritish":2166,"Ġexperience":2167,"app":2168,"ĠAnd":2169,"pa":2170,"Ġthrow":2171,"Ġill":2172,"Ġpoor":2173,"ĠThursday":2174,"board":2175,"Ġperfect":2176,"Ġhosp":2177,"Ġlives":2178,"ism":2179,"Ġorgan":2180,"Ġstopped":2181,"Ġbody":2182,"Ġcu":2183,"Ġagainst":2184,"Ġsimilar":2185,"Ġshut":2186,"Ġexamp":2187,"rol":2188,"Ġstrong":2189,"Ġparticularly":2190,"Ġchat":2191,"ied":2192,"stairs":2193,"Ġwomen":2194,"Ġnews":2195,"Ġquickly":2196,"Ġpizz":2197,"Ġpresent":2198,"Ġcross":2199,"ants":2200,"Ġsau":2201,"Ġaccount":2202,"ility":2203,"Ġteam":2204,"ories":2205,"Ġchoose":2206,"Ġinterested":2207,"Ġbird":2208,"Ġwalked":2209,"Ġproperly":2210,"ĠMar":2211,"br":2212,"Ġdecided":2213,"Ġwish":2214,"Ġwall":2215,"Ġfall":2216,"eat":2217,"Ġcamp":2218,"Ġagree":2219,"Ġlonger":2220,"Ġcommun":2221,"Ġtaste":2222,"Ġbegin":2223,"Ġinterview":2224,"Ġtur":2225,"ney":2226,"ĠFran":2227,"Ġrecording":2228,"Ġstreet":2229,"Ġodd":2230,"Ġclothes":2231,"Ġmiles":2232,"po":2233,"dden":2234,"Ġsingle":2235,"Ġdate":2236,"Ġimportant":2237,"fast":2238,"uring":2239,"Ġspr":2240,"ĠEaster":2241,"Ġeye":2242,"Ġeighty":2243,"ĠNor":2244,"Ġninety":2245,"more":2246,"Ġsick":2247,"Ġdouble":2248,"Ġplayed":2249,"Ġprice":2250,"Ġnor":2251,"Ġforward":2252,"Ġforgot":2253,"bu":2254,"Ġveget":2255,"av":2256,"Ġrubbish":2257,"ĠIs":2258,"some":2259,"Ġboard":2260,"Ġbottle":2261,"ught":2262,"Ġmix":2263,"Ġrem":2264,"Ġeasier":2265,"Ġsudden":2266,"une":2267,"Ġcharact":2268,"Ġclub":2269,"this":2270,"Ġelect":2271,"Ġfootball":2272,"Ã©":2273,"Ġoffer":2274,"ield":2275,"Ġneeded":2276,"Ġoc":2277,"Ġhey":2278,"Ġrecent":2279,"ĠTu":2280,"Ġvide":2281,"Ġteaching":2282,"ats":2283,"Ġhistory":2284,"don":2285,"ined":2286,"Ġresearch":2287,"inger":2288,"dy":2289,"Ġthird":2290,"Ġwo":2291,"Ġaut":2292,"used":2293,"Ġmessage":2294,"bb":2295,"Ġwaiting":2296,"Ġpossibly":2297,"em":2298,"ym":2299,"ret":2300,"six":2301,"lier":2302,"ai":2303,"let":2304,"Ġlady":2305,"yed":2306,"Ġoffice":2307,"Ġbike":2308,"Ġboys":2309,"nine":2310,"Ġprof":2311,"Ġseventy":2312,"ills":2313,"ote":2314,"Ġexample":2315,"Ġspent":2316,"gr":2317,"Ġwithin":2318,"Ġview":2319,"Ġweather":2320,"Ġevent":2321,"Ġdrinking":2322,"Ġdet":2323,"ĠInd":2324,"Ġtoile":2325,"Ġsci":2326,"ĠYork":2327,"old":2328,"Ġtast":2329,"ĠSc":2330,"Ġcute":2331,"Ġgiving":2332,"Ġeyes":2333,"Ġroll":2334,"Ġaccent":2335,"set":2336,"Ġcards":2337,"Ġfur":2338,"Ġtend":2339,"eth":2340,"rees":2341,"Ġtotally":2342,"Ġtired":2343,"Ġasking":2344,"Ġdu":2345,"Ġeverywhere":2346,"arter":2347,"Ġcooking":2348,"Ġdoctor":2349,"Ġsnow":2350,"Ġafterno":2351,"pping":2352,"Ġinvol":2353,"velop":2354,"ship":2355,"Ġbecome":2356,"Ġopt":2357,"Ġpur":2358,"Ġiss":2359,"Ġsmo":2360,"ures":2361,"Ġcharge":2362,"Ġcertainly":2363,"par":2364,"Ġfeed":2365,"pes":2366,"com":2367,"Ġpiss":2368,"ĠAust":2369,"Ġquiet":2370,"Ġpos":2371,"Ġhouses":2372,"Ġfast":2373,"Ġcir":2374,"Ġbeer":2375,"eight":2376,"ison":2377,"Ġthemselves":2378,"Ġmention":2379,"aur":2380,"Ġload":2381,"ĠLe":2382,"Ġlose":2383,"Ġpizza":2384,"Ġkno":2385,"Ġsixteen":2386,"Ġsha":2387,"Ġhopefully":2388,"Ġprogram":2389,"ton":2390,"Ġtreat":2391,"Ġearlier":2392,"Ġcity":2393,"Ġorig":2394,"Ġhotel":2395,"Ġtree":2396,"Ġonline":2397,"Ġbreakfast":2398,"Ġpicked":2399,"irt":2400,"Ġfell":2401,"Ġequ":2402,"Ġcy":2403,"uation":2404,"Ġkinda":2405,"Ġsugar":2406,"Ġpolice":2407,"Ġanim":2408,"astic":2409,"Ġskin":2410,"Ġafternoon":2411,"Ġterms":2412,"Ġatta":2413,"ĠGod":2414,"ality":2415,"iced":2416,"Ġball":2417,"Ġtu":2418,"Ġboring":2419,"Ġfourteen":2420,"Ġcatch":2421,"reen":2422,"Ġref":2423,"mbers":2424,"who":2425,"Ġshame":2426,"Ġmot":2427,"Ġhands":2428,"ĠZ":2429,"Ġpriv":2430,"Ġquestions":2431,"cket":2432,"time":2433,"ĠEuro":2434,"Ġbuying":2435,"ets":2436,"erv":2437,"Ġworried":2438,"Ġvill":2439,"anish":2440,"stic":2441,"Ġself":2442,"Ġdie":2443,"Ġdeg":2444,"Ġlearning":2445,"Ġgoodness":2446,"Ġsauce":2447,"Ġorigin":2448,"Ġfant":2449,"ains":2450,"was":2451,"Ġsold":2452,"Ġeggs":2453,"Ġtrouble":2454,"Ġsmell":2455,"ĠChinese":2456,"Ġeduc":2457,"Ġwearing":2458,"Ġban":2459,"Ġav":2460,"Ġchill":2461,"Ġflow":2462,"Ġbow":2463,"Ġsand":2464,"Ġresp":2465,"Ġsyste":2466,"mit":2467,"Ġbedroom":2468,"Ġshoes":2469,"Ġlow":2470,"sc":2471,"Ġhappening":2472,"Ġstuck":2473,"of":2474,"Ġbear":2475,"Ġphotos":2476,"ĠMr":2477,"tten":2478,"Ġflu":2479,"ruit":2480,"Ġcentre":2481,"que":2482,"Ġconne":2483,"Ġvar":2484,"Ġstudent":2485,"Ġsave":2486,"Ġhospital":2487,"ni":2488,"Ġtomato":2489,"ides":2490,"Ġjobs":2491,"three":2492,"Ġanymore":2493,"ĠTuesday":2494,"Ġways":2495,"Ġstarting":2496,"Ġphotograph":2497,"Ġhung":2498,"Ġyounger":2499,"Ġstru":2500,"Ġcla":2501,"Ġmillion":2502,"Ġsilly":2503,"Ġplant":2504,"Ġflight":2505,"Ġmissed":2506,"Ġbuilt":2507,"Ġval":2508,"Ġcult":2509,"Ġproject":2510,"Ġmach":2511,"Ġcle":2512,"rote":2513,"ession":2514,"Ġprefer":2515,"Ġwebs":2516,"Ġwritten":2517,"Ġcars":2518,"Ġcru":2519,"Ġnecess":2520,"Ġlucky":2521,"Ġtowards":2522,"Ġdrunk":2523,"sion":2524,"Ġthinks":2525,"pri":2526,"Ġsurprised":2527,"Ġexplain":2528,"Ġbeginning":2529,"Ġcontact":2530,"ĠYou":2531,"Ġtrip":2532,"Ġhimself":2533,"Ġdru":2534,"Ġcollect":2535,"Ġletter":2536,"lit":2537,"Ġlar":2538,"Ġrecently":2539,"ressed":2540,"ially":2541,"Ġshower":2542,"Ġchance":2543,"ĠAustral":2544,"Ġtemp":2545,"Ġinf":2546,"Ġsex":2547,"ans":2548,"ĠYeah":2549,"cell":2550,"Ġwedding":2551,"ged":2552,"pro":2553,"Ġinvolved":2554,"Ġthirteen":2555,"Ġdevelop":2556,"eaking":2557,"vert":2558,"Ġtoilet":2559,"Ġkey":2560,"Ġconsider":2561,"Ġtut":2562,"Ġspec":2563,"Ġbrown":2564,"ues":2565,"Ġrestaur":2566,"Ġdrop":2567,"Ġooh":2568,"orn":2569,"ellow":2570,"Ġprogramme":2571,"Ġborn":2572,"Ġstation":2573,"Ġreco":2574,"Ġfather":2575,"Ġmeeting":2576,"ĠSpanish":2577,"Ġinform":2578,"ĠDe":2579,"ales":2580,"Ġfantastic":2581,"cil":2582,"ĠFrance":2583,"Ġphoto":2584,"Ġworst":2585,"ering":2586,"Ġoil":2587,"anger":2588,"Ġproblems":2589,"Ġcorner":2590,"Ġnan":2591,"Ġtwice":2592,"Ġswim":2593,"Ġclever":2594,"Ġpack":2595,"Ġmouth":2596,"Ġmhm":2597,"Ġgym":2598,"ade":2599,"Ġstarts":2600,"Ġstate":2601,"gle":2602,"Ġloved":2603,"Ġstayed":2604,"ume":2605,"Ġwrote":2606,"Ġbutter":2607,"Ġsta":2608,"ging":2609,"Ġdraw":2610,"Ġnone":2611,"Ġstep":2612,"shed":2613,"Ġargu":2614,"eter":2615,"Ġsuddenly":2616,"seven":2617,"Ġpower":2618,"Ġprint":2619,"Ġcamer":2620,"vern":2621,"Ġfeels":2622,"Ġstar":2623,"Ġplus":2624,"Ġcolle":2625,"Ġlocal":2626,"orry":2627,"Ġchips":2628,"Ġdry":2629,"ane":2630,"Ġshopping":2631,"Ġsystem":2632,"Ġfurther":2633,"Ġfeet":2634,"Ġpig":2635,"cuss":2636,"ium":2637,"Ġsocial":2638,"Ġrad":2639,"Ġlistening":2640,"arily":2641,"bit":2642,"Ġbothered":2643,"ians":2644,"Ġtele":2645,"oub":2646,"Ġshops":2647,"ists":2648,"Ġended":2649,"Ġlights":2650,"Ġdaugh":2651,"ots":2652,"gotten":2653,"Ġbrain":2654,"Ġduring":2655,"Ġrout":2656,"Ġlead":2657,"ties":2658,"Ġsna":2659,"Ġsorts":2660,"wich":2661,"Ġgeneral":2662,"bour":2663,"Ġpoints":2664,"ient":2665,"Ġcry":2666,"Ġforgotten":2667,"with":2668,"Ġlegs":2669,"Ġce":2670,"Ġvers":2671,"Ġcal":2672,"Ġnotice":2673,"sy":2674,"Ġengine":2675,"Ġmanaged":2676,"Ġknown":2677,"Ġwebsite":2678,"ĠAf":2679,"az":2680,"Ġfight":2681,"uhu":2682,"ĠTw":2683,"Ġscared":2684,"Ġband":2685,"Ġyellow":2686,"Ġmad":2687,"Ġmanage":2688,"Ġmarket":2689,"Ġfilms":2690,"Ġwashing":2691,"Ġfig":2692,"usting":2693,"Ġcheaper":2694,"ground":2695,"Ġjour":2696,"Ġemb":2697,"Ġlaw":2698,"huh":2699,"ĠOh":2700,"lt":2701,"Ġhuman":2702,"Ġorange":2703,"Ġeffect":2704,"Ġsla":2705,"ern":2706,"iling":2707,"Ġrand":2708,"Ġcharacter":2709,"Ġbeach":2710,"Ġlect":2711,"Ġvideo":2712,"Ġsil":2713,"Ġfancy":2714,"Ġseventeen":2715,"Ġfruit":2716,"cl":2717,"Ġgovern":2718,"Ġseemed":2719,"Ġpet":2720,"Ġrandom":2721,"tle":2722,"Ġinformation":2723,"ker":2724,"Ġfield":2725,"aybe":2726,"ĠDay":2727,"ale":2728,"Ġben":2729,"Ġspeaking":2730,"Ġcreat":2731,"Ġexciting":2732,"Ġwinter":2733,"Ġfresh":2734,"ĠSpain":2735,"Ġnoticed":2736,"Ġquarter":2737,"Ġprote":2738,"uss":2739,"ĠGerman":2740,"Ġsituation":2741,"Ġglad":2742,"ails":2743,"sing":2744,"Ġmatch":2745,"Ġwife":2746,"Ġsouth":2747,"Ġchair":2748,"Ġvillage":2749,"Ġteeth":2750,"kets":2751,"band":2752,"Ġscary":2753,"ator":2754,"Ġcountries":2755,"Ġmath":2756,"itive":2757,"Ġrice":2758,"dge":2759,"ey":2760,"lu":2761,"ĠUK":2762,"Ġrealised":2763,"Ġtrave":2764,"Ġgold":2765,"Ġserious":2766,"Ġboat":2767,"uary":2768,"Ġsepar":2769,"Ġkeeps":2770,"Ġdiscuss":2771,"kward":2772,"atural":2773,"Ġweight":2774,"Ġothers":2775,"Ġperi":2776,"Ġvoice":2777,"Ġprivate":2778,"Ġgames":2779,"Ġsol":2780,"oph":2781,"gue":2782,"iff":2783,"ety":2784,"Ġawkward":2785,"Ġcollege":2786,"Ġfamous":2787,"Ġtraining":2788,"shire":2789,"Ġground":2790,"pper":2791,"Ġstaying":2792,"ĠQ":2793,"Ġdisg":2794,"ffic":2795,"Ġbooked":2796,"Ġwhenever":2797,"ival":2798,"Ġlie":2799,"Ġdoub":2800,"Ġclea":2801,"Ġcontract":2802,"Ġafford":2803,"Ġpossible":2804,"Ġleaving":2805,"Ġschools":2806,"Ġmic":2807,"Ġarm":2808,"Ġpasta":2809,"Ġperiod":2810,"Ġcontrol":2811,"Ġplate":2812,"Ġproduct":2813,"Ġge":2814,"Ġsurely":2815,"Ġconst":2816,"Ġdaughter":2817,"Ġmummy":2818,"night":2819,"Ġocca":2820,"ror":2821,"Ġbased":2822,"Ġseries":2823,"Ġhungry":2824,"Ġexcept":2825,"Ġdirect":2826,"Ġcri":2827,"Ġseriously":2828,"Ġrelation":2829,"Ġglasses":2830,"Ġchoice":2831,"does":2832,"Ġson":2833,"Ġarri":2834,"rass":2835,"Ġpink":2836,"lax":2837,"uts":2838,"ĠSh":2839,"Ġgovernment":2840,"Ġbin":2841,"Ġdogs":2842,"Ġpage":2843,"Ġafterwards":2844,"friend":2845,"cking":2846,"Ġstri":2847,"Ġhorse":2848,"Ġhat":2849,"Ġshare":2850,"vision":2851,"reme":2852,"ĠNo":2853,"Ġsport":2854,"Ġnorth":2855,"ĠChina":2856,"ĠCa":2857,"Ġprin":2858,"Ġfairly":2859,"Ġvisit":2860,"Ġlarge":2861,"aw":2862,"ises":2863,"Ġeducation":2864,"wa":2865,"Ġdanger":2866,"Ġcust":2867,"then":2868,"Ġchop":2869,"Ġscience":2870,"Ġpens":2871,"Ġservice":2872,"ak":2873,"ĠJan":2874,"cade":2875,"ysic":2876,"Ġexcited":2877,"Ġdish":2878,"Ġcommon":2879,"maybe":2880,"ured":2881,"Ġupstairs":2882,"Ġeaten":2883,"Ġremind":2884,"Ġpotatoes":2885,"Ġsalt":2886,"ables":2887,"Ġdesign":2888,"ays":2889,"Ġbless":2890,"nel":2891,"esco":2892,"Ġfridge":2893,"Ġprocess":2894,"erry":2895,"Ġentire":2896,"ĠIn":2897,"Ġgives":2898,"Ġpublic":2899,"fortable":2900,"Ġdig":2901,"ology":2902,"Ġmachine":2903,"Ġbloke":2904,"mar":2905,"Ġdisgusting":2906,"Ġelectric":2907,"Ġpair":2908,"iscu":2909,"Ġess":2910,"Ġest":2911,"Ġnatural":2912,"Ġfault":2913,"Ġoffic":2914,"ows":2915,"Ġstanding":2916,"ohol":2917,"Ġcoun":2918,"lace":2919,"ĠHar":2920,"Ġlesson":2921,"ĠAfric":2922,"Ġoper":2923,"Ġstage":2924,"ĠAs":2925,"Ġseason":2926,"Ġoppos":2927,"Ġadvert":2928,"Ġspoke":2929,"cohol":2930,"Ġran":2931,"ards":2932,"Ġeffort":2933,"Ġcrap":2934,"Ġwonderful":2935,"here":2936,"ered":2937,"tember":2938,"Ġsaus":2939,"cel":2940,"Ġheart":2941,"Ġheavy":2942,"Ġgarlic":2943,"bed":2944,"Ġmaths":2945,"ring":2946,"ka":2947,"Ġpersonal":2948,"Ġswitch":2949,"Ġflying":2950,"ĠBar":2951,"icy":2952,"Ġphysic":2953,"Ġjoke":2954,"Ġgenerally":2955,"eptember":2956,"Ġsandwich":2957,"ĠTesco":2958,"Ġrecogn":2959,"Ġexam":2960,"thank":2961,"Ġeasily":2962,"bies":2963,"ĠRuss":2964,"Ġissue":2965,"Ġplastic":2966,"Ġhurt":2967,"oned":2968,"Ġcap":2969,"load":2970,"sure":2971,"Ġdeep":2972,"yle":2973,"Ġalcohol":2974,"iled":2975,"atic":2976,"ham":2977,"iction":2978,"phone":2979,"ike":2980,"Ġholidays":2981,"Ġhonestly":2982,"Ġnecessarily":2983,"Ġbas":2984,"Ġupset":2985,"Ġfix":2986,"Ġhus":2987,"Ġgrowing":2988,"cellent":2989,"Ġscreen":2990,"Ġspeed":2991,"Ġflowers":2992,"Ġasleep":2993,"Ġsorted":2994,"eg":2995,"Ġnames":2996,"ero":2997,"Ġfra":2998,"sters":2999,"Ġstaff":3000,"Ġticket":3001,"Ġdegree":3002,"ĠSeptember":3003,"ardon":3004,"ĠRo":3005,"ules":3006,"Ġloud":3007,"Ġcond":3008,"Ġjoin":3009,"Ġdescri":3010,"thern":3011,"ĠPo":3012,"ptop":3013,"Ġble":3014,"Ġpieces":3015,"Ġlay":3016,"Ġep":3017,"Ġadv":3018,"Ġrac":3019,"Ġbroken":3020,"Ġplane":3021,"Ġsupport":3022,"Ġbiscu":3023,"Ġlaptop":3024,"iest":3025,"Ġaccept":3026,"Ġexcuse":3027,"Ġrestaurant":3028,"irty":3029,"Ġtall":3030,"Ġtraffic":3031,"ĠX":3032,"Ġplanning":3033,"lfriend":3034,"Ġembar":3035,"nis":3036,"esome":3037,"Ġsmaller":3038,"eb":3039,"ĠJanuary":3040,"back":3041,"Ġitself":3042,"Ġris":3043,"Ġselling":3044,"ĠSouth":3045,"Ġrelig":3046,"Ġsuggest":3047,"ris":3048,"Ġconnect":3049,"Ġcats":3050,"Ġbowl":3051,"Ġdecide":3052,"Ġsens":3053,"Ġteachers":3054,"Ġkilled":3055,"ime":3056,"Ġtravel":3057,"Ġmental":3058,"erc":3059,"Ġours":3060,"esus":3061,"Ġsake":3062,"Ġcooked":3063,"Ġcareful":3064,"ighbour":3065,"Ġapply":3066,"vest":3067,"Ġdecis":3068,"Ġtoast":3069,"ention":3070,"Ġcirc":3071,"Ġlibr":3072,"Ġgrandad":3073,"Ġhusband":3074,"Ġpat":3075,"Ġate":3076,"apan":3077,"sorry":3078,"Ġtrees":3079,"Ġwra":3080,"lim":3081,"ĠAr":3082,"ĠAustralia":3083,"Ġsoci":3084,"Ġopposite":3085,"Ġembarrass":3086,"rest":3087,"Ġsuc":3088,"shion":3089,"Ġeventually":3090,"Ġappro":3091,"mic":3092,"Ġdisapp":3093,"Ġcompet":3094,"Ġmotor":3095,"ppy":3096,"Ġgirlfriend":3097,"Ġcamera":3098,"zer":3099,"Ġprov":3100,"Ġfut":3101,"Ġpool":3102,"Ġwet":3103,"Ġrelax":3104,"Ġop":3105,"Ġnet":3106,"Ġdrinks":3107,"Ġabove":3108,"Ġstudy":3109,"Ġgrandma":3110,"oint":3111,"urance":3112,"Ġloves":3113,"Ġperm":3114,"ĠGermany":3115,"Ġsubject":3116,"Ġlu":3117,"Ġwake":3118,"Ġmap":3119,"lay":3120,"Ġshot":3121,"Ġtalked":3122,"rious":3123,"Ġswimming":3124,"Ġmem":3125,"Ġspa":3126,"Ġteen":3127,"ien":3128,"Ġmist":3129,"ĠMor":3130,"Ġoccasion":3131,"ĠJapan":3132,"Ġrude":3133,"ift":3134,"Ġapple":3135,"Ġturns":3136,"Ġsoup":3137,"Ġvan":3138,"Ġcupboard":3139,"ams":3140,"Ġblock":3141,"Ġmag":3142,"Ġboyfriend":3143,"Ġideas":3144,"ode":3145,"Ġvol":3146,"loy":3147,"Ġgrown":3148,"Ġarch":3149,"istic":3150,"Ġdream":3151,"Ġacade":3152,"Ġcancer":3153,"Ġbull":3154,"ĠMa":3155,"Ġbatter":3156,"Ġdangerous":3157,"Ġye":3158,"Ġnose":3159,"Ġneighbour":3160,"Ġsoft":3161,"Ġpolit":3162,"Ġcrea":3163,"ution":3164,"own":3165,"Ġthick":3166,"Ġbenef":3167,"Ġloo":3168,"Ġbiggest":3169,"Ġmob":3170,"Ġenjoyed":3171,"Ġclos":3172,"Ġexcellent":3173,"ĠMo":3174,"ression":3175,"Ġheat":3176,"Ġcarro":3177,"Ġcris":3178,"mmed":3179,"Ġmov":3180,"Ġlift":3181,"Ġfarm":3182,"Ġbeans":3183,"Ġcommunity":3184,"Ġlaughing":3185,"Ġpret":3186,"Ġawesome":3187,"Ġwi":3188,"ched":3189,"Ġbroke":3190,"Ġuseful":3191,"Ġski":3192,"Ġpressure":3193,"Ġsafe":3194,"Ġclosed":3195,"Ġsimple":3196,"ho":3197,"Ġtrust":3198,"ĠItal":3199,"Ġaunt":3200,"Ġbru":3201,"Ġthin":3202,"Ġlemon":3203,"Ġsecret":3204,"Ġlessons":3205,"Ġdropped":3206,"look":3207,"Ġcontin":3208,"antly":3209,"Ġtickets":3210,"Ġrich":3211,"Ġexerc":3212,"Ġhole":3213,"Ġcast":3214,"Ġidi":3215,"Ġgran":3216,"ils":3217,"ĠScot":3218,"ĠAl":3219,"Ġpaint":3220,"Ġplenty":3221,"Ġow":3222,"Ġcurry":3223,"Ġshout":3224,"Ġpassed":3225,"Ġinvest":3226,"Ġsinging":3227,"wow":3228,"Ġlog":3229,"Ġtennis":3230,"Ġpsy":3231,"Ġriver":3232,"see":3233,"Ġopened":3234,"icks":3235,"Ġincl":3236,"Ġsplit":3237,"Ġsto":3238,"Ġdire":3239,"Ġposh":3240,"Ġscore":3241,"Ġcous":3242,"Ġswear":3243,"Ġclearly":3244,"Ġbathroom":3245,"Ġdisc":3246,"Ġnumbers":3247,"Ġbill":3248,"Ġport":3249,"eds":3250,"box":3251,"da":3252,"pl":3253,"Ġmis":3254,"Ġquality":3255,"ĠPar":3256,"Ġhur":3257,"Ġsalad":3258,"Ġbored":3259,"uine":3260,"Ġfle":3261,"ana":3262,"Ġbecom":3263,"zz":3264,"Ġvi":3265,"Ġburn":3266,"Ġmount":3267,"gging":3268,"Ġrug":3269,"good":3270,"Ġcine":3271,"Ġpopular":3272,"Ġdoubt":3273,"lance":3274,"sp":3275,"Ġet":3276,"Ġsuit":3277,"ĠWor":3278,"Ġbright":3279,"Ġkeeping":3280,"Ġskills":3281,"neath":3282,"Ġterri":3283,"Ġmort":3284,"ĠDon":3285,"Ġroast":3286,"Ġvegetables":3287,"Ġgri":3288,"Ġgun":3289,"Ġlibrary":3290,"Ġtravelling":3291,"etic":3292,"Ġjuice":3293,"Ġgenuine":3294,"Ġri":3295,"Ġste":3296,"ĠSw":3297,"Ġhardly":3298,"Ġsle":3299,"ergy":3300,"Ġdan":3301,"Ġcoast":3302,"Ġherself":3303,"Ġaware":3304,"Ġpassport":3305,"Ġtaught":3306,"Ġfund":3307,"Ġunderneath":3308,"Ġyum":3309,"att":3310,"Ġscen":3311,"Ġsomehow":3312,"Ġbags":3313,"Ġconte":3314,"Ġcrack":3315,"Ġextreme":3316,"Ġfort":3317,"ĠScotland":3318,"Ġinsurance":3319,"Ġnoise":3320,"Ġje":3321,"jor":3322,"Ġbeca":3323,"Ġspoon":3324,"Ġdeath":3325,"Ġcred":3326,"Ġstore":3327,"Ġaccident":3328,"Ġtrad":3329,"fortun":3330,"Ġtechn":3331,"ners":3332,"Ġgay":3333,"oogle":3334,"Ġcheers":3335,"ibility":3336,"Ġfuture":3337,"Ġgig":3338,"Ġbabies":3339,"Ġbrand":3340,"Ġpardon":3341,"Ġang":3342,"ĠMay":3343,"bing":3344,"Ġstrugg":3345,"Ġwhis":3346,"Ġconcer":3347,"Ġhoping":3348,"about":3349,"ĠGree":3350,"Ġpsych":3351,"Ġsli":3352,"Ġpath":3353,"Ġcaf":3354,"ives":3355,"Ġseparate":3356,"entially":3357,"Ġseat":3358,"Ġposition":3359,"Ġmentioned":3360,"sk":3361,"Ġrang":3362,"ĠJune":3363,"Ġcharity":3364,"Ġstories":3365,"Ġlamb":3366,"ony":3367,"ĠWales":3368,"Ġleaves":3369,"Ġstandard":3370,"Cos":3371,"Ġshows":3372,"ĠWhat":3373,"Ġoven":3374,"Ġsquare":3375,"Ġgarage":3376,"lled":3377,"cast":3378,"ister":3379,"Ġrespons":3380,"Ġcustom":3381,"ĠSo":3382,"Ġhigher":3383,"Ġstock":3384,"Ġvo":3385,"Ġoption":3386,"Ġculture":3387,"Ġgl":3388,"ram":3389,"Ġclim":3390,"Ġepis":3391,"shing":3392,"Ġhall":3393,"icious":3394,"Ġclick":3395,"Ġdeliver":3396,"Ġwaste":3397,"ortun":3398,"Ġpretend":3399,"Ġchanging":3400,"Ġnon":3401,"Ġlikely":3402,"ults":3403,"Ġsleeping":3404,"Ġtheory":3405,"Ġletters":3406,"Ġgrey":3407,"Ġpulled":3408,"ley":3409,"Ġargument":3410,"Ġarmy":3411,"Ġopportun":3412,"Ġoriginal":3413,"Ġstress":3414,"Ġdeb":3415,"lied":3416,"bury":3417,"Ġpicking":3418,"ĠEurope":3419,"Ġlearnt":3420,"gged":3421,"eans":3422,"gage":3423,"Ġcaught":3424,"Ġincred":3425,"ĠItalian":3426,"Ġcorrect":3427,"Ġknife":3428,"ech":3429,"Ġtastes":3430,"ĠMc":3431,"allen":3432,"Ġrelationship":3433,"Ġpension":3434,"Ġcinema":3435,"Ġbye":3436,"ĠGoogle":3437,"Ġforever":3438,"Ġcomplain":3439,"Ġmark":3440,"Ġiron":3441,"Ġpissed":3442,"Ġeco":3443,"Ġannoyed":3444,"Ġversion":3445,"over":3446,"Ġconfused":3447,"Ġempty":3448,"ĠMan":3449,"oups":3450,"rend":3451,"ĠSky":3452,"Ġflavour":3453,"Ġmajor":3454,"Ġputs":3455,"Ġinvited":3456,"ĠIre":3457,"nolo":3458,"ĠYorkshire":3459,"Ġscra":3460,"ency":3461,"Ġtour":3462,"Ġhy":3463,"Ġscr":3464,"uff":3465,"road":3466,"Ġpleased":3467,"Ġinstru":3468,"ĠIreland":3469,"Ġwondering":3470,"gar":3471,"Ġknowing":3472,"Ġcomfortable":3473,"Ġshowed":3474,"Ġcolours":3475,"Ġig":3476,"Ġlying":3477,"Ġwel":3478,"orm":3479,"Ġunfortun":3480,"Ġdoors":3481,"Ġtaxi":3482,"Ġhoo":3483,"ivid":3484,"Ġhill":3485,"Ġaccess":3486,"ears":3487,"Ġimpro":3488,"ass":3489,"Ġcopy":3490,"Ġbeat":3491,"Ġnational":3492,"ohn":3493,"Ġspin":3494,"Ġbacon":3495,"Ġindust":3496,"Ġrugby":3497,"eed":3498,"ĠCan":3499,"ĠMarch":3500,"Ġtelevision":3501,"Ġmobile":3502,"Ġduck":3503,"Ġholding":3504,"itter":3505,"ona":3506,"Ġkiss":3507,"Ġsuccess":3508,"Ġpi":3509,"Ġbeef":3510,"ĠOct":3511,"ingers":3512,"ik":3513,"Ġsmoke":3514,"Ġchap":3515,"ĠPh":3516,"ford":3517,"Ġprom":3518,"Ġpractice":3519,"Ġdepart":3520,"every":3521,"idence":3522,"ural":3523,"Ġcock":3524,"arian":3525,"Ġdesk":3526,"Ġexist":3527,"Ġjoking":3528,"hand":3529,"Ġginger":3530,"rom":3531,"ĠWar":3532,"Ġigno":3533,"Ġrequ":3534,"ober":3535,"ches":3536,"Ġbase":3537,"ĠWorld":3538,"Ġfinger":3539,"Ġaffect":3540,"ler":3541,"Ġrh":3542,"Ġstat":3543,"Ġdiv":3544,"ĠIndian":3545,"Ġaye":3546,"Ġrough":3547,"fa":3548,"ugust":3549,"Ġanimals":3550,"etera":3551,"Ġsite":3552,"Ġvalue":3553,"ances":3554,"Ġreci":3555,"Ġcakes":3556,"Ġradio":3557,"Ġpin":3558,"Ġboxes":3559,"Ġopin":3560,"bles":3561,"ĠKor":3562,"Ġecono":3563,"bably":3564,"Ġcele":3565,"ĠcafÃ©":3566,"Ġnotes":3567,"Ġenergy":3568,"Ġbadly":3569,"Ġcouncil":3570,"Ġcott":3571,"Ġappre":3572,"au":3573,"berry":3574,"pril":3575,"Ġplays":3576,"Ġpurple":3577,"Ġbon":3578,"Ġcoach":3579,"Ġstyle":3580,"her":3581,"tte":3582,"Ġavo":3583,"Ġdownstairs":3584,"Ġnights":3585,"umably":3586,"ĠOctober":3587,"Ġtight":3588,"ina":3589,"ĠAfrica":3590,"Ġsurv":3591,"Ġdick":3592,"yep":3593,"Ġlab":3594,"Ġredu":3595,"Ġcomplic":3596,"ppers":3597,"ĠJu":3598,"Ġmanager":3599,"Ġplayer":3600,"Ġrock":3601,"Ġtypes":3602,"Ġonion":3603,"ĠAugust":3604,"Ġwheel":3605,"Ġdrove":3606,"Ġscratch":3607,"ase":3608,"Ġbrid":3609,"year":3610,"ively":3611,"ĠOr":3612,"Ġroof":3613,"Ġspot":3614,"Ġimm":3615,"Ġfollowing":3616,"Ġwindows":3617,"Ġpurp":3618,"even":3619,"ata":3620,"alright":3621,"geous":3622,"Ġhanging":3623,"ama":3624,"Ġphoned":3625,"Ġalive":3626,"ĠBla":3627,"Ġfamil":3628,"exactly":3629,"ĠJack":3630,"Ġsociety":3631,"Ġgenuinely":3632,"using":3633,"Ġsetting":3634,"ummy":3635,"Ġwild":3636,"Ġisland":3637,"Ġkeen":3638,"Ġmater":3639,"ĠThat":3640,"mble":3641,"ĠYear":3642,"Ġaddress":3643,"ls":3644,"Ġanimal":3645,"Ġglo":3646,"Ġwhose":3647,"Ġclock":3648,"Ġchallen":3649,"Ġguit":3650,"Ġtrack":3651,"Ġroads":3652,"Ġmixed":3653,"Ġindivid":3654,"probably":3655,"Ġspread":3656,"Ġshar":3657,"ĠApril":3658,"Ġairport":3659,"iding":3660,"Ġtooth":3661,"Ġsupermar":3662,"BC":3663,"ĠJohn":3664,"Ġdecision":3665,"Ġbang":3666,"Ġfingers":3667,"Ġalone":3668,"Ġinclud":3669,"zen":3670,"Ġaud":3671,"Ġham":3672,"rodu":3673,"aged":3674,"Ġjourney":3675,"rab":3676,"ĠAn":3677,"Ġobs":3678,"Ġangry":3679,"ĠDo":3680,"Ġexpl":3681,"Ġmodern":3682,"Ġcow":3683,"raft":3684,"Ġappreci":3685,"tch":3686,"Ġhelped":3687,"zed":3688,"eng":3689,"ently":3690,"Ġpresumably":3691,"Ġregular":3692,"Ġattention":3693,"ared":3694,"ease":3695,"mes":3696,"Ġsale":3697,"ops":3698,"epend":3699,"Ġhundreds":3700,"mary":3701,"ining":3702,"Ġtherefore":3703,"Ġrev":3704,"ĠCV":3705,"ired":3706,"Ġimmed":3707,"Ġlower":3708,"Ġneck":3709,"Ġchuck":3710,"Ġvote":3711,"itions":3712,"idd":3713,"ission":3714,"berries":3715,"Ġsmells":3716,"ĠIp":3717,"Ġcro":3718,"Ġfoc":3719,"Ġgroups":3720,"din":3721,"Ġsever":3722,"Ġmush":3723,"ify":3724,"Ġrail":3725,"Ġchanges":3726,"icky":3727,"Ġtelly":3728,"Ġmostly":3729,"Ġcovered":3730,"oured":3731,"Ġfr":3732,"rish":3733,"Ġpoo":3734,"reed":3735,"icer":3736,"ope":3737,"Ġvag":3738,"Ġstraw":3739,"Ġimmedi":3740,"larious":3741,"Ġfinding":3742,"Ġlit":3743,"cture":3744,"Ġbackground":3745,"ĠFeb":3746,"your":3747,"Ġsearch":3748,"has":3749,"icle":3750,"Ġbringing":3751,"outs":3752,"Ġblan":3753,"Ġyay":3754,"Ġparts":3755,"ovember":3756,"Ġmicrow":3757,"Ġdance":3758,"Ġtrous":3759,"Ġconc":3760,"ĠGu":3761,"Ġspending":3762,"Ġfigure":3763,"Ġbun":3764,"Ġbirds":3765,"Ġcho":3766,"Ġsmart":3767,"ec":3768,"Ġuncle":3769,"Ġcompan":3770,"Ġchee":3771,"Ġtough":3772,"cake":3773,"Ġhilarious":3774,"Ġver":3775,"Ġdirty":3776,"Ġcomb":3777,"Ġpregn":3778,"Ġbecame":3779,"Ġgas":3780,"Ġchilli":3781,"Ġnature":3782,"cember":3783,"Ġlines":3784,"Ġclasses":3785,"Ġlevels":3786,"Ġsports":3787,"Ġcredit":3788,"ura":3789,"Ġhar":3790,"Ġsection":3791,"ĠGe":3792,"Ġnightma":3793,"Ġreturn":3794,"Ġala":3795,"Ġseconds":3796,"lary":3797,"Ġrules":3798,"Ġnowhere":3799,"Ġroute":3800,"Ġrisk":3801,"amn":3802,"Ġtomatoes":3803,"comm":3804,"Ġfashion":3805,"Ġblow":3806,"ĠLego":3807,"Ġrespect":3808,"Ġgranny":3809,"Ġdressed":3810,"Ġmeaning":3811,"Ġlanguages":3812,"Ġwelcome":3813,"imum":3814,"Ġspecific":3815,"ĠIrish":3816,"uth":3817,"Ġharder":3818,"Ġir":3819,"lect":3820,"Ġcoat":3821,"Ġanti":3822,"itional":3823,"Ġtells":3824,"Ġfinal":3825,"Ġprofession":3826,"Ġkick":3827,"Ġexams":3828,"ĠTwitter":3829,"ites":3830,"Ġhowever":3831,"Ġattack":3832,"Ġyo":3833,"Ġcand":3834,"Ġfrea":3835,"Ġremo":3836,"Ġcarp":3837,"Ġreasons":3838,"Ġabroad":3839,"Ġhealthy":3840,"Ġnote":3841,"Ġcontext":3842,"Ġrab":3843,"Ġboss":3844,"Ġmainly":3845,"Ġlink":3846,"sted":3847,"Ġque":3848,"Ġshowing":3849,"Ġcomplicated":3850,"bly":3851,"Ġbottles":3852,"che":3853,"Ġneither":3854,"Ġwanting":3855,"ĠFebru":3856,"Ġwoo":3857,"Ġdaddy":3858,"Ġpublish":3859,"Ġdot":3860,"ĠDecember":3861,"Ġexercise":3862,"ĠNovember":3863,"taly":3864,"lin":3865,"Ġdocu":3866,"Ġdownload":3867,"Ġdev":3868,"ĠBo":3869,"Ġfir":3870,"Ġwoah":3871,"Ġunfortunately":3872,"ĠFebruary":3873,"would":3874,"Ġguitar":3875,"Ġhelping":3876,"Ġcompanies":3877,"Ġrooms":3878,"Ġclaim":3879,"rate":3880,"Ġpudding":3881,"Ġreply":3882,"Ġdrag":3883,"Ġmodel":3884,"ĠIndia":3885,"Ġindeed":3886,"Ġzero":3887,"lable":3888,"ĠMiss":3889,"Ġobject":3890,"Ġindividual":3891,"Ġmissing":3892,"Ġbiscuits":3893,"fl":3894,"Ġnicer":3895,"Ġqual":3896,"iles":3897,"cling":3898,"Ġinvent":3899,"Ġrate":3900,"oli":3901,"ĠBu":3902,"Ġenv":3903,"ĠJew":3904,"ference":3905,"ev":3906,"Ġur":3907,"Ġtou":3908,"Ġsour":3909,"Ġana":3910,"Ġcalling":3911,"Ġgravy":3912,"Ġruns":3913,"ĠItaly":3914,"ids":3915,"Ġstone":3916,"tern":3917,"pple":3918,"ĠWe":3919,"Ġdriver":3920,"Ġwoke":3921,"Ġpea":3922,"Ġbump":3923,"ĠHo":3924,"Ġturning":3925,"Ġride":3926,"Ġobvious":3927,"sec":3928,"Ġdisco":3929,"Ġdistance":3930,"ĠNorth":3931,"Ġprotect":3932,"Ġoccasionally":3933,"Ġbridge":3934,"Ġidiot":3935,"pers":3936,"Ġbitch":3937,"ography":3938,"cious":3939,"Ġfest":3940,"Ġavai":3941,"Ġsides":3942,"mend":3943,"Ġforeign":3944,"Ġshape":3945,"Ġtro":3946,"Ġstood":3947,"Ġscrew":3948,"Ġcomment":3949,"Ġinvite":3950,"nology":3951,"umb":3952,"Ġpatter":3953,"Ġrece":3954,"Ġsurprise":3955,"aries":3956,"Ġnast":3957,"Ġdepartment":3958,"Ġnightmare":3959,"light":3960,"Ġspoken":3961,"Ġsn":3962,"Ġeuro":3963,"Ġcompared":3964,"Ġauth":3965,"ients":3966,"ĠDav":3967,"Ġhorses":3968,"Ġrelative":3969,"Ġpregnant":3970,"Ġtar":3971,"erg":3972,"Ġspare":3973,"Ġthousands":3974,"Ġemails":3975,"Ġattract":3976,"stro":3977,"ified":3978,"Ġvarious":3979,"Ġopinion":3980,"mpt":3981,"ĠPol":3982,"Ġrecorded":3983,